Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Fylkersrapport06sam0000.pdf.tmx
Source language: sme
Languages: nob

source: Fas lea eallin ovddeš valáštallansálas .
nob: Den gamle gymnastikksalen har fått nytt liv .

source: Dás lea ođđa siskkoš mii lea luvvejuvvon ovddeš konstrukšuvnnain .
nob: Her er nytt interiør fristilt fra gamle konstruksjoner .

source: Fálládákti Hárštás Geasset 2006 dieđihuvvui ahte ledje gávdnan stuorra fálládávtti eatnamis Heggena joatkkaskuvlla guoras .
nob: Hvalbeinet i Harstad Sommeren 2006 ble det meldt om funn av et stort hvalbein i bakken ved Heggen videregående skole .

source: Iskkadallamat čájehedje ahte guovllus ledje geađgeáiggi ássama mearkkat .
nob: Undersøkelsene viste spor etter steinalderbosetting i området .

source: Dávtti gávnnai goaivunmašiinna vuoddji go lei Heggen joatkkaskuvlla kloáhkkabohciid molsumin .
nob: Beinet ble funnet nederst i ei torvmyr av gravemaskinførere som skiftet kloakkrør ved Heggen videregående skole .

source: Dávtti lassin vuhtte goivvohagaid ja gávdne bordojuvvon geđggiid ja roavvát čullojuvvon pláŋkkáid jeakkis .
nob: I tillegg til beinet fant man spor etter grøfter , en steinsetting og flere grovt tilhugde planker i myren .

source: 9 000 jagi dás ovdal .
nob: havnivå for 9 000 år siden .

source: Ii vuhtton čielgasit ledje go olbmot čuollan fállá maŋŋágo dat lei fallen gáddái .
nob: Det var ingen klare tegn på at hvalen er hugget opp av mennesker etter at den strandet .

source: Guovtti pláŋkká áigádeapmi lei vel miellagiddevaččat .
nob: Dateringen av de to plankene var enda mer interessant .

source: Arkeologa gii gávnnai daid , oaivvildii ahte dat ledje čullojuvvon .
nob: Arkeologen som fant dem , mente at de var tilhugd .

source: Pláŋkkáid gávnnahedje leamen 4 500 ja 5 700 jagi boarrásat .
nob: Plankene viste seg å være mellom 4 500 og 5 700 år gamle .

source: Dát mearkkaša ahte olbmot leat čuollan pláŋkkáid ja atnán daid huksenávnnasin Heggenis áigá geađgeáiggis .
nob: Dette betyr at noen har hugget grove planker og brukt dem til et byggverk på Heggen en gang langt tilbake i steinalderen .

source: Romssa fylkkasuohkan dáhtui ovttasbarggu Romssa Musea dutkiiguin .
nob: Troms fylkeskommune tok initiativ til et samarbeid med forskere på Tromsø Museum .

source: Sii dutke fálládávtti dárkileappot ja čájáhasat dávttis ja guovtti pláŋkkás sáddejuvvojedje áigádanlaboratoriai Troandimii .
nob: Hvalbeinet ble studert nærmere og prøver av beinet , samt to treplanker fra myren ble sendt til Daterings laboratoriet i Trondheim .

source: Romssa Musea oaivvildii ahte dáktestuhkka vissa lei oassi ákŋofállá vuolleollolis .
nob: Tromsø Museum mente at beinbiten sannsynligvis stammer fra underkjeven på en finnhval .

source: Dákti duođaštuvvui 9 000 jagi boarisin .
nob: Beinet viste seg å være over 9 000 år gammelt .

source: Romssa Musea gávnnai maiddái gáranasruittuid smávva suoskanmearkkaid go dat ledje borran kálkaálggaid dávttis .
nob: Tromsø Museum fant også små tyggespor fra kråkeboller som har spist kalkalger fra beinet .

source: Dat gávdnosat mearkkašit ahte dákti jáhkkimis lea leamaš cohkkon fállás .
nob: Disse funnene betyr at beinet sannsynligvis stammer fra en strandet hval .

source: Nappo lea leamaš ullerádji Heggena guoras eanet go 30 mehtera otná mearradási bajábealde Fálládákti Heggenis .
nob: Altså har det vært strandkant ved Heggen mer enn 30 meter over dagens

source: Govvideaddji : Eline Holdø
nob: Hvalbeinet fra Heggen . Foto : Eline Holdø

source: PLÁNA JA EALÁHUS Plána ja ealáhusa fylkkaráđđi Irene Lange Nordahl ( GB ) Plána ja ealáhusetáhta bargá ovttas suohkaniiguin , ealáhuseallimiin ja máhttobirrasiiguin láhčit dilálašvuođaid ealáhusovddideapmái , mii addá ođđa boahtteáigásaš fitnodagaid ja bargosajiid Romsii .
nob: PLAN OG NÆRING Fylkesråd for plan og næring Irene Lange Nordahl ( Sp ) Plan og næringsetaten samarbeider med kommuner , næringsliv og kunnskapsmiljø for å legge til rette for næringsutvikling , som gir nye , fremtidsrettede bedrifter og arbeidsplasser i Troms .

source: Govvideaddji : Ole Åsheim Etáhtahoavda Kari-Mette Aaseth
nob: Etatssjef Kari-Mette Aaseth Foto : Ole Åsheim

source: – Mis lea erenoamáš miella láhčit dilálašvuođaid ođđa bargosajiid ásaheaddjiide ja álggaheaddjiide , nu ahte Romsa šaddá das riikka njunušin , dadjá ealáhusa
nob: – Vi er spesielt opptatte av å tilrettelegge for etablerere og gründere , slik at Troms blir gründerfylke nummer én i landet , sier fylkesråd for næring , Irene Lange Nordahl .

source: Eanet davviguovlluid čalmmustemiin ja eanet áŋgiruššamiin daiguin rahpasit min fylkkas ja davvi riikkaoasis ođđa vejolašvuođat .
nob: Med økt fokus og satsing på nordområdene skapes det nye muligheter i vårt fylke og i den nordlige landsdel .

source: – Mii atnit dehálažžan geavahit vejolašvuođaid davvin ovddidit eallinnávccalaš servodagaid maid dovdomearka lea mokta , ođđahutkan ja boahtteáiggidoaivva – nu ahte min nuorat háliidit geavahit
nob: - Vi legger vekt på å utnytte mulighetene i nord for å skape livskraftige samfunn preget av optimisme , nyskaping og fremtidstro – slik at ungdommen vår ønsker å satse i landsdelen , sier Irene Lange Nordahl .

source: Plána- ja ealáhusetáhta hálddaša váikkuhangaskaomiid láhčit diliid ealáhusovddideapmái ja suohkaniid infrastruktuvraprošeavttaide , ja etáhtas lea ovddasvástádus hálddašit RDA-ruđaid* .
nob: Plan- og næringsetaten administrerer virkemidlene knyttet til tilrettelegging for næringsutvikling og kommunale infrastrukturprosjekter , og har forvaltningsansvar for RDA-midlene* .

source: Plána- ja ealáhusetáhtas lea ovddasvástádus ráhkadit Fylkkaplána ja ráhkadit regionála ovddidanprográmma ja dan čađahit .
nob: Plan- og næringsetaten har ansvar for utarbeidelse av Fylkesplanen og for utarbeidelse og iverksettelse av regionalt utviklingsprogram .

source: Plána- ja ealáhusetáhtas leat čállingoddedoaimmat ealáhusa fylkkaráđi ovddas , etáhta doaibmasurggiid siskkobealde , ja das lea ovddasvástádus buktit ovdan ja árvvoštallat fylkkaráđi mearrádusvuođu .
nob: Plan og næringsetaten yter sekretariatsfunksjoner for fylkesråd for næring , innenfor etatens virksomhetsområder , og har ansvar for å presentere og drøfte beslutningsgrunnlag for fylkesråden .

source: Etáhtas leat vihttanuppelot bargi guovtti ossodagas , ealáhusossodagas ja plána- ja suohkaniid ossodagas . *
nob: Etaten har femten ansatte i to avdelinger , næringsavdeling og plan- og kommunalavdeling . *

source: RDA-ruđat buhtadit lassánan bargoaddidivada– ruđat galget geavahuvvot ealáhusovddideaddji prošeavttaide .
nob: RDA-midlene er kompensasjon for økt arbeidsgiveravgift – midlene skal brukes til næringsrettede prosjekter .

source: Konferánsa Romssa gávpogis Davviguovlopolitihka geažil , Polárajagi geažil ja dan geažil go Norga lea jođihanriikan Árktalaš Ráđis , leat dieđalaš ja politihkalaš birrasat Davvi-Norggas ja riikkalaš ealáhusdoallit searvan ráhkadit riikkaidgaskasaš jahkásaš deaivvadanvuogádaga ” Arctic Frontiers ” .
nob: Konferansen Arctic Frontiers i Tromsø Med nordområdepolitikken , Polaråret og Norges formannskap i Arktisk Råd som bakteppe , har vitenskapelige og politiske miljøer i Nord-Norge og nasjonale næringsutøvere gått sammen for å lage en internasjonal årlig møteplattform ” Arctic Frontiers ” .

source: 2007 konferánsa váldá ovdan geologalaš resurssaid , áhperievtti , ovddidanfámuid davvin , birashástalusaid ja álgoálbmogiid .
nob: Konferansen i 2007 omhandlet geologiske ressurser , havrett , drivkrefter for utviklingen i nord , miljøutfordringene og urbefolkning .

source: Dás galget riikkalaš ja riikkaidgaskasaš politihkkárat ja ealáhusdoallit deaivat dutkiid ja digaštallat dehálaš fáttáid ja hástalusaid Árktisa ovdáneamis .
nob: Her skal nasjonale og internasjonale politikere og næringsutøvere møte forskere for drøfting av viktige tema og utfordringer for utviklingen i Arktis .

source: Konferánsa čohkke mearrádusdahkkiid Árktisa riikkain ja EUs , ja lea dehálaš gávnnadansadji daidda olbmuide geat hábmejit davviguovlopolitihka .
nob: Konferansen samler beslutningstakere fra nasjonene i Arktis og EU , og er en viktig møteplass for de som utvikler nordområdepolitikk .

source: Govva : Arctic Frontiers
nob: Foto : Arctic Frontiers

source: Dan dihtii lea Romssa fylkkaráđđi dorjon álggaheami , ja ealáhusa fylkaráđđi Irene Lange Nordahl lea mielde lágideami stivrenjoavkkus .
nob: Det er på denne bakgrunn at fylkesrådet i Troms har støttet initiativet og fylkesråd for næring , Irene Lange Nordahl deltar i styringsgruppen for arrangementet .

source: ARCTOS-fierpmádat ( ARCTic marine ecOSystem research network - earret eará Romssa universitehta , Akvaplan-NIVA ASa ja Norgga Polárainstituhta gaskasaš ovttasbargu ) dat lea konferánssa álggahan .
nob: Det er ARCTOS-nettverket ( ARCTic marine ecOSystem research network – et samarbeid mellom blant andre Universitetet i Tromsø , Akvaplan-NIVA AS og Norsk Polarinstitutt ) som er initiativtakere til konferansen .

source: Eanet go 500:s ledje dieđihan iežaset oassálastin dan 1 000 oassálasti lassin miehtá
nob: Over 500 deltakere var påmeldt i tillegg til ca. 1 000 deltakere fra hele verden som

source: máilmmi geat čuvvo Arctic Frontierskonferánssa njuolgga Interneahtas .
nob: fulgte direkte overføringer fra Arctic Frontiers på Internet .

source: Sáhkavuoru dolliid gaskkas ledje oljoja energiijaministtar Odd Roger Enoksen ja Olgoriikadepartemeantta stáhtačálli Liv Monica Stubholt ráđđehusas , stuorradiggeáirasat Hill Marta Solberg ( BB ) ja Siv Jensen ( OvdB ) , John B. Richardson ja Jacqueline MC Glade EUs , Don Wallet ConocoPhillips:s Ruoššas ja Benson K .
nob: Blant innlederne var olje- og energiminister Odd Roger Enoksen og statssekretær i UD Liv Monica . Stubholt fra regjeringen , stortingsrepresentantene Hill Marta Solberg ( Ap ) og Siv Jensen ( Frp ) , John B. Richardson og Jacqueline MC Glade fra EU , Don Wallet fra Conoco Phillips Russland og Benson K. Withney , USAs ambassadør i Norge .

source: Mo váikkuha máilmmimiehtásaš liegganeapmi min eallimii davviguovlluin ?
nob: Hvilke konsekvenser får global oppvarming for vår tilværelse i nordområdene ?

source: Govvideaddji : Bjørn Gulliksen
nob: Foto : Bjørn Gulliksen

source: Mearrariggodagat – ii dušše guolli Riikkalaš áŋgiruššansuorgi mariinna bioteknologiija ovdána dađistaga fylkkas .
nob: Havets rikdommer – mer enn fisk Det pågår stadig utvikling innen det nasjonale satsingsområdet marin bioteknologi i fylket .

source: Fylkkaráđđi čuovvolii dán áŋgiruššama go juolludii miljon ruvnno ealáhusovddideaddji dutkan- ja ovddidanprográmmii MABIT 2006:s .
nob: Fylkesrådet fulgte opp denne satsingen gjennom støtte på en million kroner til det næringsrettede forsknings- og utviklingsprogrammet MABIT i 2006 .

source: Fylkkaráđđi Irene Lange Nordahl deattuha ahte juolludus nanne dan saji mii Romssa fylkkas lea mariinna bioteknologiijas , ja ahte dát addá vuođu árvoháhkamii dán gelddolaš ja boahtteáigái soahppevaš suorgái .
nob: Fylkesråd Irene Lange Nordahl understreker at bidraget vil være med på å styrke den posisjonen Troms har innen utvikling av marin bioteknologi , og at dette fremme marin bioteknologi som vil gi grunnlag for nasjonalt satsningsområde verdiskaping innen dette spennende og fremtidsrettede området .

source: Meara gonagas lea njálgga borrat , muhto dál leat dutkit ohcamin áidnalunddot genaid ja molekylaid guliin ja eará mearraheakkalaččain .
nob: Havets konge smaker godt , men nå leter forskerne etter unike gener og molekyler i fisk og andre havets skapninger .

source: Govvideaddji : Gunnar Davidsson
nob: Foto : Gunnar Davidsson

source: Ealáhusovddideaddji dutkan ja ođđa buktagiid ovddideapmi mariinna bioteknologiijas dat lea MABITa ulbmil .
nob: Det er næringsrettet forskning og utvikling av nye produkter innen marin bioteknologi som er i fokus for MABIT .

source: Okta áŋgiruššansurggiin lea ” Mariinna bioprospekten ” – miellagiddevaš ja áidnalunddot genaid , biomolekylaid ja organismmaid ohcan mearrabirrasiin .
nob: Et av satsingsområdene er ” Marin bioprospektering ” - leting etter interessante og unike gener , biomolekyler og organismer fra det marine miljø .

source: Bioteknologiija áŋgiruššan Romssa fylkkas lea vuolgán Romssa universitehta ja dasa guoski gealbobirrasis .
nob: Bioteknologisatsingen i Troms har sitt utspring i kompetansemiljøet på og rundt Universitetet i Tromsø .

source: Romsa – fidnoálggaheaddji fylka nr. 1 – Jus mii galggažit juksat ahtanuššama ja ovdáneami ulbmiliid , de fertet fuolahit ahte Romsa šaddá riikka fidnoálggaheaddji fylkan nr. 1 , dadjá ealáhusa fylkkaráđđi Irene Lange Nordahl .
nob: Troms - gründerfylke nr. 1 – For at vi skal nå våre mål om vekst og utvikling må vi sørge for at Troms blir gründerfylke nummer én i landet , uttaler fylkesråd for næring Irene Lange Nordahl .

source: Fidnohutkan ja nákca hutkat ođđa bargosajiid lea guovddáš lihkostuvvanfáktor Romssa fylkka boahtteáiggi ovdáneamis .
nob: Entreprenørskap og evne til å skape egne arbeidsplasser er en kritisk suksessfaktor for utviklingen i Troms i fremtiden .

source: Danne bidjá ge Romssa fylkkasuohkan ollu searaid fidnohutkan- ja ođđahutkanprošektii ” Ollislaš fidnoálggahanáŋgiruššan Romssa fylkkas ” mas erenoamážit nuorat ja nissonat leat guovddážis . ”
nob: Derfor satser Troms fylkeskommune tungt på entreprenørskaps- og innovasjonsprosjektet ” Helhetlig gründersatsing for Troms ” med særlig fokus på ungdom og kvinner . ”

source: Ollislaš fidnoálggahanáŋgiruššan Romssa fylkkas ” sisttisdoallá iešguđetlágan doaibmabijuid .
nob: Helhetlig gründersatsing for Troms ” inneholder ulike tiltak . Mange kjenner ” Ungt entreprenørskap ” - satsingen i skoleverket .

source: Olus dáidet dovdat Nuorra fidnohutkit dat galget háhkat midjiide boahtteáiggi bargosajiid .
nob: Det arbeides også for opprettelse av et ” Gründersenter ” for unge gründere i Troms .

source: Govvideaddji : Kaja Baardsen “ Nuorra fidnohutkan ” - áŋgiruššama skuvllas .
nob: Det er de unge entreprenører som skal skaffe oss fremtidens arbeidsplasser . Foto : Kaja Baardsen

source: Prošeakta galgá čađahuvvot lagaš ovttasbarggus suohkaniiguin , ealáhusgárddiiguin / guvllolaš máhttobirrasiiguin , Innovasjon Norge:in , Fylkkamánniin , Universitehtain ja allaskuvllaiguin , ealáhuseallimiin ja eará áššáigullevaš oassálastiiguin .
nob: Prosjektet skal bidra til : Prosjektet skal gjennomføres i nært samarbeid med kommuner , næringshager / regionale kunnskapsmiljø , Innovasjon Norge , Fylkesmannen , Universitetet og høgskoler , næringsliv og andre relevante aktører .

source: Málatvuomi Alitstálloriika Málatvuomi Alitstálloriikkas ( dárogillii Blånisselandet i Målselv ) sáhttá mánáide šaddat seamma somá ja gelddolaš go Alitvári stáluide lei , mii lea dovddus NRKa juovllaid ovdalaš ráidu .
nob: Blånisselandet i Målselv I Blånisselandet i Målselv kan barn få ha det like morsomt og spennende som nissene i Blåfjell , kjent gjennom NRKs førjulsserie .

source: Málatvuomi fáddápárka galgá ovttas Meahccegávpogaččain ja dasa gulli čuoigan- ja čierastanrusttegiiguin dahkat Málatvuomi geasuheaddji
nob: Temaparken i Målselv skal sammen med Fjellandsbyen og tilknyttede skianlegg gjøre Målselv til et yndet reisemål for både nordmenn og utlendinger .

source: Málatvuomi Alitstálloriika ja Málatvuomi Meahccegávpogaš ( dárogillii Målselv Fjellandsby ) leat guokte ovddidanálggaheami maid Målselv Utvikling AS-nammasaš fitnodat lea vuolggahan .
nob: Blånisselandet i Målselv og Målselv Fjelllandsby er to utviklingsinitiativ tatt av selskapet Målselv Utvikling AS .

source: Meahccegávpogaš mas leat fáddápárka , guovddáš , čierastanluohkát , 1 500 bartta ja Alitstálut ja eará smávvát besset lihkadit ođđa ollislaš fuolahus ja gávpefálaldat , lea ceavzilis Alitstálloriikkas jagi 2008 rájes .
nob: En fjelllandsby med temapark , sentrumsområde , alpinanlegg , 1 500 hytter og fullverdig service og handelstilbud er utgangspunktet for en bærekraftig fritidsdestinasjon i Midt-Troms . Blånisser og andre små vil kunne boltre seg i det nye Blånisselandet fra 2008 .

source: Davidsson
nob: Foto : Gunnar Davidsson .

source: – Mus lea jáhkku ahte Alitstálloriika lihkostuvvá ulbmiliinnis šaddat Davvi-Norggas danin manin Nisseland Suomas ja Dyreparken Kristiansandas leat šaddan , dadjá ealáhusa fylkkaráđđi Irene Lange Nordahl .
nob: – Jeg har tro på at Blånisselandet lykkes i målsettingen om å bli Nord-Norges svar på Nisseland i Finland og Dyreparken i Kristiansand , sier fylkesråd for næring Irene Lange Nordahl .

source: – Dát lea gelddolaš prošeakta masa mis leat stuorra vuordámušat , dadjá Nordahl .
nob: – Dette er et spennende prosjekt som vi har store forventninger til , sier Nordahl .

source: Fáddápárka vuođđuduvvá NRKa bivnnut mánáidtv-ráidui Alitvári stáluid birra , ja NRK lea leamaš aktiiva párkka ovddideamis .
nob: Temaparken er basert på NRKs populære barnetv-serie om nissene i Blåfjell , og NRK har vært aktivt med i utviklingen av parken .

source: Párka galgá geasuhit sihke geasse- ja dálveturisttaid riikkas ja olgoriikkas .
nob: Parken skal trekke til seg både sommer- og vinterturister fra inn- og utland .

source: Málatvuomis galget mánát beas-
nob: I Målselv skal barn få

source: sat muosáhit alitstáluid ja eallima ” Alitváris ” doaibmaguovddážis mas leat kultur-- ja teáhterdoaimmat .
nob: oppleve blånissene og livet i ” Blåfjell ” på et aktivitetssenter med kultur og teateraktiviteter .

source: Huksemat leat jo álggahuvvon ja Alitstálloriikka rahpet mihcamáraid vahkkoloahpa 2008 .
nob: Byggingen er i gang og Blånisselandet åpner St. Hans helgen 2008 .

source: Bartahuksen Málatvuomi Meahccegávpogaččas álgá borgemánus 2007 .
nob: Hytteutbyggingen i Målselv Fjellandsby starter i august 2007 .

source: Čierastanluohkáid leat jo ráhkadeamen , ja vuosttaš huksenceahkki rahppojuvvo skábmamánus 2007 .
nob: Alpinanlegget er påbegynt og byggetrinn én skal åpnes i november 2007 .

source: Ulbmil lea ovddidit čuoigan- ja čierastanbáikki mii sulastahttá dakkár báikkiide Lulli-Norggas , Ruoŧas ja Suomas .
nob: Målet er å utvikle et skiresort lignende det en har i Sør-Norge , Sverige og Finland .

source: Alitstálloriika ja Málatvuomi Meahccegávpogaš leat ođđa hutkgagat Davvi-Norggas , ja váikkuhit ođđa ovddádussii ja moktii Gaska-Romssas .
nob: Blånisselandet og Målselv Fjellandsby er nyskapende prosjekter i Nord-Norge , og bidrar til ny vekst og optimisme i MidtTroms .

source: Prošeavttain leat maiddái lasseváikkuhusat birasguovlluid ealáhusdoibmii ja huksen- ja ráhkadusealáhussii .
nob: Prosjektene vil også gi ringvirkninger for næringsvirksomhet og bygg- og anleggsnæringen i nærområdene .

source: Málatvuomi Alitstálloriika ASA lea ožžon doarjaga ealáhusaide várrejuvvon ovddidanruđain ( RDA ) maid Romssa fylkkasuohkan hálddaša .
nob: Blånisselandet i Målselv ASA har mottatt støtte fra næringsrettede utviklingsmidlene ( RDA ) som administreres av Troms fylkeskommune .

source: Digitála mohtorgeaidnu Romssa fylkkas Ollu dain bargosajiin mat bohtet boahtteáiggi , gáibidit govdabátti ja alla gelbbolašvuođa .
nob: Digital motorvei i Troms Mange av de nye arbeidsplassene som skal komme i fremtiden krever bredbånd og høy kompetanse .

source: Govdabáddefylka Romsa lea guovtti jagis ásahan elektrovnnalaš fievrridanfierpmádaga mas lea riikkaigaskasaččat alla dássi , buot fylkka suohkanguovddážiidda .
nob: Bredbåndsfylket Troms har i løpet av to år etablert et elektronisk transportnett av høy internasjonal klasse til samtlige kommunesentrene i fylket .

source: Boahtte lávki lea hukset aksessfierpmádaga suohkaniid ássiide ja ealáhuseallimii .
nob: Neste trinn er utbygging av aksessnett til innbyggerne og næringslivet i kommunene .

source: Dát bargu lea álggahuvvon earret eará ráđđehusa HØYKOMa boaittobeliidruđaid vehkiin , main 2007 juolludedje 12 miljon ruvnno Romssa fylkii .
nob: Dette arbeidet er påbegynt blant annet ved hjelp av regjeringens HØYKOM distriktsmidler der det i 2007 ble bevilget 12 millioner kroner til Troms .

source: Jus ealáhuseallin galggaš ovdánit , de ferte leat govdabáddi , ja dađistaga eanet árvoháhkamis fievrriduvvo elektrovnnalaččat .
nob: Tilgang på bredbånd er en forutsetning for utvikling av næringslivet , og stadig mer av verdiskapningen transporteres elektronisk .

source: Eanet almmolaš bál-
nob: Flere offentlige tjenester når brukerne elektronisk , noe telemedi-

source: valusat ollet geavaheddjiide elektrovnnalaččat , ja dasa lea telemedisiidna buorre ovdamearka .
nob: sin er godt eksempel på .

source: Priváhta olmmožin mii geavahit neahta dađistaga viššaleappot – surfemii , báŋkobálvalusaide , filbmaláigoheapmái jna.
nob: Som privatpersoner bruker vi nettet mer intensivt – til surfing , banktjenester , filmleie osv.

source: Skuvllat váldet atnui nehttii heivehuvvon oahpponeavvuid ja multimediabibliotehka mii lea online .
nob: Skolene tar i bruk nettbaserte læremidler og multimediabibliotek som ligger online .

source: Ođđaáigásaš servodat lea elektrovnnalaš servodat , mii dárbbaša fievrridit hirpmus ollu dieđuid .
nob: Et moderne samfunn er et elektronisk samfunn , med behov for å transportere enorme mengder data .

source: Dát duogášgovva lei go Romssa suohkanat ja Romssa fylkkasuohkan ásahedje Govdabáddefylkka Romsa 2004 .
nob: Dette bakgrunnsbildet hadde man når kommunene i Troms og Troms fylkeskommune etablerte Bredbåndsfylket Troms i 2004 .

source: Dát álgga dahkkui dannego ii oktage gávpeoassálastiid háliidan hukset nu gievrras govdabátti Romssa suohkaniidda , maid mii dárbbašit boahtteáiggi .
nob: Initiativet ble tatt fordi ingen kommersielle aktører ville bygge ut skikkelig bredbånd til kommunene i Troms , med kapasiteter som er nødvendig i framtida .

source: Dál lea huksejuvvon vuođđoneahtta buot suohkanguovddážiidda Romssa fylkkas , ja viidáset huksen lea plánejuvvomin .
nob: Nå er det bygget stamnett til alle kommunesentrene i Troms , og videre utbygging er under planlegging .

source: Ođđa uniovdna lea riegádan Norga ja Ruoŧŧa leat fas ođđa uniovnnas .
nob: Ny union er skapt En ny union er skapt mellom Norge og Sverige .

source: Dat lea digitála uniovdna mii galgá loktet oppa Davvikalohta Eurohpá boahtteáiggi regiovdnan .
nob: Det er en digital union som skal løfte fram hele Nordkalotten som en framtidsregion i Europa .

source: Ođđa govdabáddefierpmádaga almmolaš rahpan lei Bjørklidenis guovvamánu 26. b. 2007 .
nob: Den offisielle åpningen av det nye bredbåndsnettet gikk av stabelen på Bjørkliden 26. februar 2007 .

source: Ođđa sárasgovdabáddefierpmádat lea 4 000 km guhkki ja gokčá Romssa ja Norrbottena fylkkaid .
nob: Det nye fiberbaserte bredbåndsnettet er 4 000 km langt og dekker alle kommuner i de to fylkene Troms og Norrbotten .

source: Áŋgiruššama ulbmil lea viehka ollu dat ahte galggašii dahkat regiuvnna geasuheaddjin , oaččohit olbmuid ássat dáppe ja nannet guvllolaš ovdáneami eavttuid .
nob: Satsingen handler veldig mye om å gjøre regionen attraktiv , få folk til å bo her og styrke forutsetningene for regional utvikling .

source: – Áŋgiruššama dehálaš perspektiiva lea jáhkihit dálá ” digitála ” nuoraide ahte Davvikalohtta ovddasta boahtteáiggi digitála máilmmi , cealká ealáhusa fylkkaráđđi Irene Lange Nordahl .
nob: – Et viktig perspektiv i satsingen er å overbevise dagens ” digitale ” ungdom , om at Nordkalotten representerer framtidens digitale verden , uttaler fylkesråd for næring Irene Lange Nordahl .

source: Nuppástuhttinbargu addá buriid bohtosiid Orui leamen issoras go golbma stuorra reahkaindustriija fitnodaga Ivgus ja Skiervvás jávke oanehis áiggis .
nob: Partnerskap for naturbasert reiseliv i Kåfjord Det så svart ut da tre store arbeidsplasser innen rekeindustrien i Lyngen og Skjervøy ble borte i løpet av kort tid .

source: Eanet go 200 bargi šadde barggoheapmin dán guovtti suohkanis fitnodatheaittihemiid geažil .
nob: Over 200 ansatte var rammet av bedriftsnedleggelser i de to kommunene .
